<unk>	0
<s>	0
</s>	0
PAD	0
EOS	0
SOS	0
▁	-2.57964
▁(	-2.82913
)	-2.84229
.	-2.95406
-	-3.74539
B	-3.91881
Y	-3.92296
org	-3.92669
France	-3.92693
:	-3.92699
▁Attr	-3.92762
ibution	-3.92773
&	-3.92774
tatoeba	-3.92775
▁2.0	-3.92775
CC	-3.94158
'	-4.09958
C	-4.10323
K	-4.29373
celtic	-4.59366
sacred	-4.59369
s	-4.77333
▁I	-4.93776
t	-5.34562
▁you	-5.38327
▁to	-5.42377
▁a	-5.45838
▁de	-5.47468
A	-5.53138
▁Je	-5.5486
?	-5.6263
iji	-5.68029
▁Tom	-5.68033
▁pas	-5.73223
▁the	-5.73794
▁?	-5.83493
▁que	-5.90297
,	-5.95435
à	-6.0186
▁ne	-6.1454
▁me	-6.15407
▁la	-6.20485
▁le	-6.22995
▁Il	-6.29983
▁is	-6.3165
re	-6.34549
ai	-6.36067
est	-6.44178
▁n	-6.45274
▁l	-6.4778
▁J	-6.49704
▁vous	-6.52524
n	-6.52695
▁est	-6.53133
▁un	-6.55655
▁that	-6.5627
M	-6.56564
e	-6.57187
m	-6.59388
▁of	-6.62788
a	-6.64682
▁in	-6.65768
▁You	-6.67574
▁d	-6.72292
d	-6.73233
▁He	-6.78494
▁was	-6.81702
il	-6.82806
▁it	-6.84115
▁ce	-6.85984
▁have	-6.87174
▁en	-6.88517
vous	-6.91028
▁do	-6.92372
▁une	-6.93197
▁for	-6.95879
tu	-6.96279
Spa	-6.98375
mster	-6.98777
H	-6.99794
▁don	-7.02852
▁this	-7.03077
▁be	-7.04996
▁suis	-7.05695
▁pour	-7.07117
▁je	-7.08827
ybrid	-7.08962
▁your	-7.11423
▁not	-7.11676
▁We	-7.14043
ce	-7.15204
2	-7.15447
▁want	-7.17631
▁can	-7.17855
▁les	-7.18778
▁Elle	-7.18845
y	-7.20667
o	-7.21274
▁The	-7.21525
▁faire	-7.22138
▁my	-7.23745
▁did	-7.24922
0	-7.25524
▁Nou	-7.25808
▁qu	-7.29398
▁know	-7.31687
63	-7.33563
▁like	-7.34591
▁on	-7.34958
▁She	-7.35439
▁tu	-7.36066
_	-7.36159
▁are	-7.36205
▁Tu	-7.36468
r	-7.36624
▁Vous	-7.37351
▁!	-7.38991
ed	-7.39822
▁It	-7.40312
▁with	-7.41017
14	-7.41223
33	-7.4392
26	-7.44648
8	-7.44787
17	-7.45278
47	-7.45464
▁dans	-7.45683
27	-7.45744
31	-7.46027
46	-7.4669
30	-7.47285
ll	-7.47486
67	-7.4757
58	-7.47578
▁nous	-7.47716
▁plus	-7.4829
66	-7.48354
20	-7.48561
48	-7.48731
16	-7.49202
96	-7.49255
32	-7.49282
36	-7.49367
7	-7.498
34	-7.50178
18	-7.50294
38	-7.50582
ve	-7.50677
37	-7.50695
06	-7.50944
24	-7.50952
93	-7.51045
19	-7.51401
72	-7.51545
04	-7.51565
75	-7.51695
83	-7.51972
68	-7.52058
39	-7.52235
64	-7.52273
35	-7.52448
57	-7.52448
73	-7.52475
65	-7.52522
74	-7.5262
▁m	-7.5269
76	-7.52707
ing	-7.52767
40	-7.52929
94	-7.52983
23	-7.53051
9	-7.53353
53	-7.53579
03	-7.54008
55	-7.54105
01	-7.54264
05	-7.54577
41	-7.54578
22	-7.54803
69	-7.54895
43	-7.55603
45	-7.55742
21	-7.55831
99	-7.55849
25	-7.55923
78	-7.55995
10	-7.56003
12	-7.56406
28	-7.56423
97	-7.56474
6	-7.56603
80	-7.5662
86	-7.56833
11	-7.57087
02	-7.57121
42	-7.57245
77	-7.57347
09	-7.57431
51	-7.57464
82	-7.57508
92	-7.57636
44	-7.57657
▁what	-7.57882
1	-7.58113
15	-7.58196
61	-7.5826
49	-7.58267
13	-7.58546
71	-7.58584
85	-7.58752
50	-7.58869
es	-7.58912
70	-7.5895
95	-7.59048
56	-7.59065
90	-7.59145
29	-7.59268
54	-7.59323
08	-7.59324
60	-7.59805
▁des	-7.59814
52	-7.59921
00	-7.60094
▁as	-7.60325
62	-7.60845
▁te	-7.61014
89	-7.61211
91	-7.61443
▁What	-7.61488
▁ça	-7.62057
87	-7.62099
é	-7.62363
z	-7.62766
3	-7.63149
81	-7.63283
▁du	-7.63333
▁all	-7.63774
▁fait	-7.63979
98	-7.64137
07	-7.64683
▁at	-7.64978
59	-7.6499
88	-7.65717
▁think	-7.65768
84	-7.65804
▁se	-7.66233
▁go	-7.6633
4	-7.66448
▁veux	-7.66583
79	-7.67194
▁he	-7.67257
▁au	-7.69255
▁his	-7.69766
▁avec	-7.71256
▁qui	-7.71957
▁him	-7.72048
▁Mary	-7.75191
▁Do	-7.75339
5	-7.76305
en	-7.76871
GB	-7.79738
f	-7.80549
▁They	-7.81467
er	-7.8229
▁and	-7.83344
▁about	-7.84094
▁time	-7.84365
3)	-7.85162
▁Le	-7.86874
▁tout	-7.87068
▁very	-7.8994
ni	-7.90065
▁sont	-7.90502
▁here	-7.90512
▁et	-7.92066
▁son	-7.92612
▁were	-7.95085
▁This	-7.95469
▁j	-7.96292
▁That	-7.96526
▁mon	-7.96647
▁si	-7.97094
▁we	-7.97522
▁had	-8.00148
▁très	-8.0049
▁sur	-8.00628
▁How	-8.0122
▁Ce	-8.02336
▁get	-8.04278
▁out	-8.04395
un	-8.04705
el	-8.04903
▁La	-8.05035
▁her	-8.05095
as	-8.05479
▁up	-8.06018
ez	-8.0626
▁one	-8.0667
▁temps	-8.06731
▁dit	-8.07164
▁Don	-8.07165
▁has	-8.07367
▁c	-8.08947
Scorpion	-8.09187
venin	-8.09227
▁être	-8.09398
▁Ne	-8.09421
▁vot	-8.09885
▁so	-8.10258
▁lui	-8.10476
▁going	-8.10982
▁moi	-8.12145
▁pense	-8.12601
▁will	-8.12898
▁Are	-8.13092
▁été	-8.13746
T	-8.14317
▁peux	-8.14748
14)	-8.15481
p	-8.15676
▁chose	-8.16399
▁just	-8.16615
▁should	-8.16835
mfe	-8.16948
ra	-8.17442
N	-8.176
▁êtes	-8.18156
sy	-8.18242
▁était	-8.18455
▁sais	-8.18588
c	-8.18684
x	-8.2021
▁need	-8.20335
cette	-8.20548
▁good	-8.2153
▁y	-8.21552
▁par	-8.21562
sko	-8.21619
us	-8.2172
▁Les	-8.21912
b	-8.2249
k	-8.22936
je	-8.2306
▁ici	-8.24168
▁jamais	-8.25223
▁an	-8.25558
▁ma	-8.25576
▁no	-8.25766
S	-8.2662
on	-8.28064
mana	-8.28261
▁would	-8.29749
▁see	-8.31017
▁cela	-8.3133
l	-8.31571
▁vraiment	-8.3186
ly	-8.33538
▁My	-8.33653
▁could	-8.33813
▁us	-8.33824
▁really	-8.33913
u	-8.3395
▁help	-8.33988
▁tell	-8.34086
▁Pourquoi	-8.342
▁there	-8.34303
▁from	-8.3454
is	-8.3478
G	-8.35092
▁bien	-8.35268
▁Why	-8.35418
g	-8.35607
▁train	-8.35667
nt	-8.36491
be	-8.36577
ment	-8.3691
▁by	-8.37583
▁dire	-8.37732
moi	-8.38566
Ye	-8.39602
U	-8.39939
Mic	-8.40189
smith	-8.41374
▁does	-8.42126
▁toi	-8.42338
▁quelque	-8.42516
D	-8.42944
mex	-8.43731
ur	-8.43766
darin	-8.43849
▁sa	-8.44014
▁been	-8.44451
▁L	-8.45663
▁besoin	-8.46114
▁come	-8.4657
▁ton	-8.47482
le	-8.48218
▁more	-8.486
▁never	-8.49642
elle	-8.50201
F	-8.52051
▁There	-8.52373
O	-8.52554
tras	-8.52839
▁now	-8.52884
al	-8.53692
RA	-8.53841
▁beaucoup	-8.53998
▁got	-8.55275
aime	-8.56242
▁es	-8.56663
V	-8.57325
▁sommes	-8.5744
▁tous	-8.57458
▁if	-8.57467
Phoenix	-8.57481
ons	-8.5839
▁car	-8.58987
▁too	-8.59024
▁avons	-8.59358
▁Commen	-8.59825
▁something	-8.59893
▁Est	-8.60396
▁parler	-8.60656
▁avez	-8.60834
▁than	-8.6087
▁much	-8.609
▁Can	-8.61671
était	-8.61745
▁but	-8.62012
▁maison	-8.64653
vo	-8.6518
Sour	-8.65564
▁peut	-8.66155
▁ont	-8.66446
▁take	-8.6664
▁work	-8.66753
▁right	-8.67028
▁O	-8.67068
▁aller	-8.67275
▁make	-8.67307
▁Let	-8.67498
être	-8.67972
▁va	-8.67991
▁#80	-8.68238
▁peu	-8.6891
te	-8.6897
▁là	-8.69351
q	-8.70336
▁how	-8.70362
▁toujours	-8.70655
▁trop	-8.71006
▁rien	-8.71084
FS	-8.71176
▁On	-8.71494
!	-8.71667
▁voir	-8.72132
▁#204	-8.72363
▁home	-8.72555
▁deux	-8.73442
▁Did	-8.73562
▁some	-8.73803
▁money	-8.74568
▁ta	-8.7494
▁thought	-8.75149
▁when	-8.75751
▁encore	-8.76025
in	-8.76088
▁they	-8.76368
▁back	-8.77285
▁quoi	-8.77359
▁last	-8.77383
▁any	-8.77635
▁who	-8.7765
i	-8.78087
▁comme	-8.78329
▁she	-8.78557
dii	-8.78737
▁talk	-8.792
▁long	-8.79208
▁am	-8.79314
▁Qu	-8.79326
▁monde	-8.79329
▁sure	-8.79487
étais	-8.79675
▁bon	-8.7982
▁say	-8.80285
tes	-8.80547
air	-8.80787
▁voiture	-8.80847
▁anything	-8.80933
▁lot	-8.8142
▁#201	-8.81578
ent	-8.82365
v	-8.82421
▁#382	-8.82536
▁day	-8.82818
▁No	-8.83242
▁told	-8.83273
▁mais	-8.83337
▁#449	-8.84228
▁Boston	-8.84543
argent	-8.84838
▁soit	-8.8521
▁faut	-8.86234
▁il	-8.87349
able	-8.87714
▁avoir	-8.88141
▁Please	-8.88713
▁Si	-8.88791
une	-8.88963
▁must	-8.89301
▁travail	-8.89318
▁Tout	-8.89382
▁vais	-8.89412
▁way	-8.89795
ait	-8.90019
▁Where	-8.90059
ch	-8.90695
▁dois	-8.90753
hort	-8.90761
▁made	-8.91035
▁love	-8.91093
aimerais	-8.91256
▁#373	-8.9149
▁As	-8.91505
lga	-8.91686
▁vu	-8.91803
▁#45	-8.91873
▁fois	-8.91908
▁Mon	-8.91989
US	-8.92068
▁Who	-8.9218
vox	-8.9232
▁#401	-8.92555
dei	-8.92642
hui	-8.92693
▁#224	-8.92761
ro	-8.92997
1596	-8.93061
rene	-8.93557
▁#78	-8.93737
▁said	-8.94119
piti	-8.94738
Alan	-8.95271
▁feel	-8.95306
se	-8.9562
ù	-8.95912
▁#225	-8.96867
tole	-8.96937
tna	-8.96987
ant	-8.97173
▁aussi	-8.97498
▁avait	-8.975
▁Que	-8.97523
▁house	-8.97982
▁eat	-8.98077
▁mes	-8.98517
Renais	-8.98533
▁people	-8.98626
▁#228	-8.98673
Feu	-8.9872
▁went	-8.99339
Ro	-8.9956
▁#364	-8.99687
ette	-8.99893
▁still	-9.00117
che	-9.00134
▁look	-9.00182
▁Is	-9.00262
▁#118	-9.01216
▁eu	-9.01335
▁happy	-9.01715
▁today	-9.0181
▁doing	-9.0244
▁ses	-9.02863
ci	-9.02917
▁always	-9.03056
▁ceci	-9.03071
▁French	-9.03152
▁maintenant	-9.03152
▁better	-9.03249
▁off	-9.03634
▁où	-9.03713
▁won	-9.03731
▁believe	-9.04196
▁juste	-9.04474
▁français	-9.0461
▁only	-9.04744
pp	-9.05322
no	-9.05348
El	-9.05626
▁#95	-9.05809
ation	-9.0581
▁room	-9.06105
▁night	-9.06214
▁#195	-9.06289
▁job	-9.06388
▁book	-9.0669
▁S	-9.068
under	-9.07029
eux	-9.07374
▁give	-9.07751
w	-9.0783
▁again	-9.07881
it	-9.07923
▁Have	-9.08005
ux	-9.08218
ils	-9.08289
ge	-9.08396
▁#221	-9.08755
▁#102	-9.09019
▁before	-9.09218
▁Ma	-9.09224
▁#202	-9.09272
▁chez	-9.09355
▁Qui	-9.09671
▁même	-9.10039
que	-9.101
▁aujourd	-9.10315
▁parents	-9.10768
▁part	-9.10983
▁many	-9.11151
▁moment	-9.1129
or	-9.11617
▁over	-9.12027
▁livre	-9.12344
▁porte	-9.12535
▁school	-9.12659
avais	-9.12879
▁question	-9.13201
▁#74	-9.13612
▁little	-9.13936
▁them	-9.14102
▁#227	-9.14221
▁P	-9.14653
dad	-9.14857
▁#109	-9.14953
▁déjà	-9.15238
nous	-9.15268
▁new	-9.15381
▁our	-9.15562
▁down	-9.15675
▁old	-9.16011
gill	-9.16147
toad	-9.16238
▁pensais	-9.16444
Dream	-9.16775
▁personne	-9.1701
▁leave	-9.1726
▁#238	-9.17423
▁man	-9.17786
▁#687	-9.1839
▁père	-9.18948
▁Avez	-9.1901
▁prendre	-9.19052
▁mal	-9.19779
▁wanted	-9.19811
▁hier	-9.19855
bla	-9.19932
▁bonne	-9.20114
▁assez	-9.20161
▁where	-9.20412
▁#168	-9.20438
Scott	-9.20491
▁Personne	-9.21066
▁dé	-9.21117
▁mieux	-9.21182
▁#183	-9.21204
▁hard	-9.2126
▁well	-9.21324
iko	-9.21393
▁#62	-9.21432
▁N	-9.21548
▁#236	-9.21553
▁#146	-9.21652
▁fais	-9.21953
école	-9.22461
▁dis	-9.22664
▁father	-9.2293
▁#565	-9.23105
▁alone	-9.23167
▁understand	-9.23283
▁tomorrow	-9.2352
▁seul	-9.2378
▁happened	-9.23793
li	-9.2401
▁left	-9.24117
ifre	-9.24331
Toy	-9.24472
nop	-9.24779
▁#81	-9.24786
▁problème	-9.24822
▁find	-9.2558
▁#564	-9.25764
▁#112	-9.25793
▁#115	-9.26156
ne	-9.26616
▁demain	-9.26765
avez	-9.26853
▁toutes	-9.27244
▁enough	-9.27255
arrive	-9.27439
ir	-9.27655
▁#226	-9.27816
▁trois	-9.27995
▁#289	-9.28099
▁asked	-9.28177
▁vie	-9.28198
domin	-9.28371
▁yesterday	-9.2849
▁put	-9.28513
mama	-9.28564
▁manger	-9.28581
▁bus	-9.28596
▁pu	-9.28607
h	-9.28753
▁quand	-9.28763
▁#111	-9.28771
rchi	-9.28811
▁#218	-9.28881
▁sans	-9.28992
▁dû	-9.29114
▁#190	-9.29307
ombien	-9.29331
▁or	-9.29356
bald	-9.29368
▁devrais	-9.29491
▁place	-9.29668
▁Quel	-9.29997
ter	-9.30095
▁three	-9.3012
▁plaît	-9.30499
la	-9.31141
▁#114	-9.31404
▁#192	-9.31655
st	-9.31746
▁savoir	-9.32213
▁saw	-9.32318
▁#359	-9.32328
ée	-9.32412
autre	-9.32461
▁done	-9.32517
▁gens	-9.3255
▁into	-9.32669
▁hope	-9.32677
▁two	-9.32809
around	-9.33034
▁Un	-9.33048
▁please	-9.33079
▁#197	-9.33114
▁avant	-9.33158
▁#167	-9.33199
▁#203	-9.33253
▁grand	-9.33322
di	-9.33379
▁#37	-9.33664
▁fut	-9.33678
▁speak	-9.33736
▁When	-9.33853
▁friend	-9.34059
ais	-9.34705
ont	-9.34837
ma	-9.35424
▁plan	-9.35581
ou	-9.35658
▁problem	-9.3566
▁#231	-9.35736
▁#79	-9.35779
▁#10	-9.35847
▁soir	-9.36122
▁dog	-9.36615
ic	-9.36873
at	-9.36875
▁#199	-9.3704
▁enfants	-9.37046
▁heures	-9.37446
▁partir	-9.37469
ri	-9.37513
▁#366	-9.37593
▁toute	-9.37646
▁#110	-9.37879
▁why	-9.38003
▁nuit	-9.38005
▁everything	-9.38414
luk	-9.38471
▁friends	-9.38473
▁#153	-9.38497
▁every	-9.389
▁chien	-9.39093
▁stay	-9.39125
▁Marie	-9.39347
ar	-9.39368
▁#209	-9.39581
▁#165	-9.39643
▁point	-9.39815
▁buy	-9.39912
▁ever	-9.40148
▁#145	-9.40358
▁aux	-9.40359
age	-9.40567
▁door	-9.40624
Rock	-9.40783
eau	-9.40906
▁next	-9.40919
▁#147	-9.40939
▁week	-9.41047
▁après	-9.413
▁late	-9.41748
▁simplement	-9.41913
an	-9.42138
▁call	-9.42265
▁jour	-9.42358
vi	-9.42413
▁#185	-9.42526
▁ask	-9.42546
me	-9.42612
▁#154	-9.42762
▁#196	-9.42824
▁suppose	-9.43049
et	-9.43107
êtes	-9.43318
▁Cela	-9.43809
▁#239	-9.43991
iez	-9.44234
aurais	-9.44252
▁Would	-9.44498
▁pris	-9.44545
▁busy	-9.44597
▁name	-9.4466
▁sens	-9.44692
▁wrong	-9.45377
▁other	-9.45567
▁T	-9.45635
▁dernière	-9.45672
▁away	-9.4587
▁#219	-9.46093
▁sûr	-9.46505
▁#155	-9.46988
▁live	-9.47013
▁g	-9.47271
▁#237	-9.47616
▁passé	-9.4766
▁comment	-9.48094
▁#580	-9.48202
▁voulais	-9.48364
▁read	-9.48401
▁ou	-9.48439
▁#152	-9.48535
▁chance	-9.48657
▁pouvez	-9.48668
▁petit	-9.48789
▁ans	-9.48814
▁ces	-9.48941
▁idea	-9.49088
▁remember	-9.49126
▁Puis	-9.4913
▁#189	-9.49459
▁mère	-9.49461
▁let	-9.49734
▁ré	-9.50101
▁choses	-9.50335
▁hear	-9.50354
▁pourquoi	-9.50355
▁kind	-9.50509
▁thing	-9.50757
▁veut	-9.51135
▁drink	-9.51234
▁first	-9.51288
▁#230	-9.51804
▁venir	-9.52072
▁nothing	-9.52073
▁quelques	-9.52129
▁#363	-9.5232
▁rester	-9.52426
▁#193	-9.52734
lo	-9.53161
end	-9.53219
▁sorry	-9.53657
aider	-9.54074
avoir	-9.54214
▁#200	-9.54299
▁teacher	-9.5432
33)	-9.54544
▁gave	-9.54624
▁Es	-9.54803
vos	-9.54805
ti	-9.54831
▁#82	-9.55047
▁heureux	-9.55115
▁elle	-9.55238
▁En	-9.55367
▁Quelle	-9.55581
Petr	-9.55758
▁being	-9.55777
▁questions	-9.56072
▁nouveau	-9.56221
▁#163	-9.56317
▁#158	-9.56359
▁quelqu	-9.56554
▁already	-9.56577
▁yet	-9.56618
▁#206	-9.56736
paul	-9.56741
▁difficile	-9.56742
▁life	-9.56754
▁years	-9.56857
▁knew	-9.56907
▁things	-9.56983
▁mind	-9.57078
▁came	-9.5721
isn	-9.57235
▁mother	-9.57238
▁anyone	-9.5726
▁#210	-9.57293
▁took	-9.57326
▁#108	-9.57344
wift	-9.5757
▁try	-9.57869
▁jours	-9.57889
tion	-9.57965
▁semble	-9.58073
▁raison	-9.58076
▁#161	-9.58128
▁nom	-9.58131
ad	-9.58152
▁after	-9.58237
espère	-9.5825
rico	-9.58458
▁idée	-9.58513
▁#381	-9.58909
▁used	-9.59084
▁b	-9.59142
▁sait	-9.59251
th	-9.59386
▁#103	-9.59528
▁His	-9.59785
▁keep	-9.59941
▁tired	-9.60115
▁looking	-9.60424
▁croire	-9.60781
▁care	-9.60865
▁answer	-9.6089
▁morning	-9.60951
▁peur	-9.6112
▁without	-9.61145
▁#97	-9.61296
▁#75	-9.61405
pat	-9.61514
▁Your	-9.61531
▁may	-9.62066
▁#13	-9.62158
pe	-9.62165
▁#450	-9.62172
elles	-9.62409
té	-9.62508
▁All	-9.62766
▁demandé	-9.62876
ut	-9.63062
▁voulez	-9.63212
▁#223	-9.63388
▁found	-9.63591
▁#84	-9.63633
oco	-9.63745
▁best	-9.63794
▁non	-9.63847
▁trouver	-9.63909
moo	-9.64104
▁rendre	-9.64193
▁#174	-9.6422
▁parle	-9.64516
ig	-9.64529
▁#117	-9.64577
▁heard	-9.64625
Lu	-9.64844
▁semaine	-9.64854
▁bad	-9.64978
▁play	-9.65136
▁lost	-9.65347
▁#222	-9.65552
ie	-9.6561
▁#538	-9.65737
▁#177	-9.65763
▁seen	-9.65866
▁children	-9.65886
▁fille	-9.66011
▁wish	-9.66068
▁often	-9.66072
▁#566	-9.66156
▁their	-9.66183
▁important	-9.66367
▁matin	-9.66428
▁#585	-9.6643
▁#344	-9.66976
▁De	-9.66995
▁#562	-9.67046
▁#568	-9.67093
▁entendu	-9.67177
▁seule	-9.67247
▁same	-9.67362
Ge	-9.67642
▁tes	-9.67655
▁change	-9.67663
▁chambre	-9.67894
èrent	-9.67965
▁demande	-9.68016
▁minutes	-9.6824
▁these	-9.6825
▁arrivé	-9.68254
▁tôt	-9.68255
▁police	-9.68275
▁accident	-9.68478
▁big	-9.68483
▁Quan	-9.68908
▁table	-9.69047
▁#104	-9.69247
▁ready	-9.69471
▁#170	-9.69512
▁show	-9.69518
▁water	-9.69754
▁#198	-9.69878
▁#119	-9.70017
▁prie	-9.70257
▁stop	-9.70508
▁use	-9.70601
▁bed	-9.70627
▁#149	-9.70639
Romi	-9.70733
▁May	-9.70835
▁souvent	-9.70887
▁Could	-9.71078
▁haven	-9.71297
sa	-9.714
▁afraid	-9.71459
nar	-9.71522
▁#125	-9.72367
▁met	-9.72723
▁#65	-9.72906
▁#752	-9.7319
am	-9.73444
cles	-9.73531
▁soon	-9.73672
▁#94	-9.73778
lantis	-9.73782
▁femme	-9.73909
▁possible	-9.73989
J	-9.74039
▁depuis	-9.74186
Ec	-9.74398
ici	-9.74443
de	-9.74809
accord	-9.74958
▁pendant	-9.74959
▁trouvé	-9.74965
feli	-9.75155
▁English	-9.75156
▁else	-9.75162
▁mort	-9.75232
▁#191	-9.75424
▁#141	-9.75553
▁ami	-9.75651
▁savais	-9.75673
co	-9.7569
▁#162	-9.75729
▁#89	-9.75899
▁amis	-9.76162
▁#367	-9.76298
▁happen	-9.76394
▁#339	-9.76488
▁cet	-9.76532
▁#205	-9.76553
▁yourself	-9.76755
▁V	-9.76756
▁jusqu	-9.77162
▁perdu	-9.77256
▁party	-9.77319
▁retard	-9.77563
▁homme	-9.77605
▁#172	-9.77791
▁crois	-9.77799
▁con	-9.7797
ement	-9.7798
▁#579	-9.78132
▁#93	-9.78174
▁pièce	-9.78174
▁fête	-9.78201
▁#220	-9.78352
▁great	-9.78379
▁acheté	-9.78379
▁cha	-9.7847
sse	-9.78564
▁#194	-9.78584
▁frère	-9.78584
▁secret	-9.78789
ion	-9.78916
▁#229	-9.78969
▁brother	-9.78995
▁cold	-9.79004
▁lit	-9.79197
▁hurt	-9.79201
au	-9.7921
▁tard	-9.79234
ique	-9.79397
▁lorsqu	-9.79535
ver	-9.79656
▁longtemps	-9.79824
app	-9.79959
▁even	-9.79985
▁#106	-9.80018
▁quelle	-9.80204
if	-9.80388
▁Son	-9.80511
▁sera	-9.8054
▁aider	-9.80765
▁#207	-9.81021
▁#73	-9.81047
▁wait	-9.81385
▁#179	-9.81597
▁myself	-9.81709
▁pay	-9.82017
▁few	-9.82133
▁talking	-9.82283
▁#245	-9.82425
▁trouve	-9.82456
▁hate	-9.82522
▁#476	-9.82629
cause	-9.8267
▁#136	-9.82806
▁lettre	-9.82994
▁#683	-9.83044
▁nice	-9.8334
fran	-9.83411
▁#105	-9.83617
▁bought	-9.83635
adore	-9.83879
▁autre	-9.83931
▁dur	-9.83968
▁grande	-9.83982
▁fort	-9.84121
getting	-9.84231
▁#243	-9.84254
lb	-9.84284
▁letter	-9.84297
▁open	-9.84439
▁#122	-9.84514
▁matter	-9.84717
▁#335	-9.84718
bear	-9.84878
▁#178	-9.84882
▁glad	-9.84937
▁#88	-9.8494
ions	-9.85033
mouche	-9.85593
▁might	-9.85614
▁while	-9.85813
mes	-9.85815
▁passe	-9.85844
▁#166	-9.8587
ignore	-9.85908
▁lire	-9.85952
▁#90	-9.86148
▁#559	-9.86463
▁#327	-9.86529
▁Be	-9.8661
même	-9.86926
ck	-9.8694
▁sleep	-9.8724
▁#176	-9.8732
▁#343	-9.87369
▁main	-9.87377
▁#413	-9.87464
▁pouvons	-9.87593
▁#537	-9.87605
▁#466	-9.87666
▁jouer	-9.88011
▁write	-9.88043
▁moins	-9.8805
▁ville	-9.88305
▁vrai	-9.88457
▁married	-9.88495
▁food	-9.88495
▁pourrait	-9.88547
▁fun	-9.88548
▁leur	-9.88574
ard	-9.88756
▁#347	-9.88785
ow	-9.88844
▁#536	-9.88936
▁p	-9.89146
▁#83	-9.89177
▁#91	-9.89177
▁sister	-9.89191
▁#216	-9.89314
▁#126	-9.89347
▁travailler	-9.89384
▁#186	-9.8942
ide	-9.89491
▁year	-9.89491
ité	-9.89592
ré	-9.8961
▁#113	-9.89634
▁#689	-9.89634
▁true	-9.89637
▁#127	-9.89812
▁#173	-9.9004
▁sujet	-9.90093
▁early	-9.90095
▁walk	-9.90208
▁#360	-9.90214
ac	-9.90238
▁partie	-9.90497
▁another	-9.90554
aient	-9.90703
▁own	-9.90822
▁heure	-9.90847
▁devons	-9.91075
ha	-9.91214
fisher	-9.91251
cu	-9.91443
▁étaient	-9.9162
▁sortir	-9.91703
▁Une	-9.91821
▁#159	-9.92186
ther	-9.92325
avons	-9.92366
▁beautiful	-9.92421
▁rain	-9.92497
▁coup	-9.92523
heure	-9.92631
▁#686	-9.92644
stan	-9.92685
▁téléphone	-9.92719
▁café	-9.92894
▁#148	-9.9313
▁h	-9.9319
▁allé	-9.93291
▁#156	-9.93368
apprécie	-9.93422
▁sois	-9.93534
▁mis	-9.93547
▁tried	-9.93609
▁nouvelle	-9.93718
▁difficult	-9.9384
▁venu	-9.94103
▁pensé	-9.94175
▁Sa	-9.94189
▁looks	-9.94329
▁passer	-9.94348
ta	-9.94427
▁such	-9.94816
▁person	-9.95184
▁co	-9.95254
▁#342	-9.95289
▁vérité	-9.95289
▁#421	-9.95401
▁#582	-9.95428
▁doit	-9.95528
▁doctor	-9.95532
▁young	-9.95642
W	-9.957
▁meeting	-9.95826
▁photo	-9.95904
▁truth	-9.96019
▁mine	-9.96166
ier	-9.96221
toi	-9.96266
▁far	-9.96278
▁watch	-9.96393
▁wants	-9.96475
▁anymore	-9.96508
▁aime	-9.96539
arn	-9.97206
aide	-9.97399
fy	-9.97491
▁#372	-9.97573
▁journée	-9.97746
▁aren	-9.9779
▁petite	-9.97871
▁#557	-9.97936
▁connais	-9.97967
mi	-9.98232
▁presque	-9.98242
▁#595	-9.98491
▁devriez	-9.98491
▁#208	-9.98742
▁famille	-9.98742
ven	-9.98765
▁D	-9.98845
▁fini	-9.98861
xy	-9.9894
▁film	-9.99278
▁around	-9.99313
▁#215	-9.99387
ejo	-9.99555
▁#85	-9.99751
▁davantage	-9.99761
ive	-9.99878
▁#777	-9.99951
▁#423	-10.0015
▁coffee	-10.0026
▁#217	-10.0043
▁station	-10.0052
▁jeune	-10.0065
▁parti	-10.0068
▁hand	-10.0071
▁soyez	-10.0077
oul	-10.0095
▁faites	-10.0106
▁#693	-10.0107
ho	-10.0114
ite	-10.0117
▁days	-10.0121
ag	-10.0142
▁coming	-10.0146
▁attention	-10.0148
▁dinner	-10.0154
ue	-10.0172
▁meet	-10.019
▁donné	-10.0193
Po	-10.0202
▁Pouv	-10.0204
▁#124	-10.0226
▁#567	-10.0232
ka	-10.0233
aller	-10.0233
▁knows	-10.0246
▁Tell	-10.0246
▁tennis	-10.0284
▁turn	-10.0311
Ama	-10.0312
Goo	-10.0337
▁enjoy	-10.0338
▁travaille	-10.0355
lé	-10.036
▁bureau	-10.0363
▁almo	-10.041
▁#247	-10.0411
▁plu	-10.0412
▁#452	-10.0423
▁#663	-10.0431
dev	-10.0439
▁#116	-10.0442
▁ten	-10.0448
▁#575	-10.0457
ser	-10.0473
▁careful	-10.0493
mer	-10.0499
▁#246	-10.0527
▁#646	-10.053
▁#351	-10.0534
ine	-10.0557
▁#169	-10.0565
▁#87	-10.0576
▁close	-10.0583
art	-10.0596
▁spend	-10.0604
▁bit	-10.061
▁#100	-10.0615
papa	-10.063
rent	-10.0637
▁meilleur	-10.0664
▁once	-10.0671
▁déteste	-10.0676
▁together	-10.0684
▁Everyone	-10.0684
▁family	-10.0739
▁#591	-10.0766
▁#334	-10.0767
ers	-10.0773
▁#157	-10.0785
▁#685	-10.0793
▁tellement	-10.0798
▁seem	-10.0814
▁#123	-10.0821
▁devez	-10.0822
▁someone	-10.0822
▁#340	-10.0823
▁fatigué	-10.0829
min	-10.0838
ff	-10.0839
▁#408	-10.0849
▁restaurant	-10.0849
▁voulait	-10.0849
▁felt	-10.0849
▁situation	-10.0849
▁désolé	-10.0853
▁br	-10.0854
ring	-10.0856
▁waiting	-10.0856
▁reste	-10.0859
ner	-10.0873
▁phone	-10.0876
▁mot	-10.0884
▁com	-10.0902
▁#22184	-10.0945
▁books	-10.0945
▁joue	-10.0953
▁cat	-10.0963
és	-10.0972
▁drive	-10.0982
bi	-10.0987
▁tonight	-10.0989
R	-10.099
rai	-10.0994
▁combien	-10.1023
spen	-10.1047
▁#534	-10.1057
▁face	-10.1067
▁#336	-10.1072
▁étiez	-10.1072
▁start	-10.1077
▁#487	-10.1092
▁donner	-10.1098
▁occupé	-10.1111
539	-10.112
▁#120	-10.1128
▁livres	-10.1129
▁word	-10.1131
j	-10.1157
▁seems	-10.116
rik	-10.1172
▁pro	-10.1174
▁aucune	-10.1182
▁girl	-10.1187
▁#583	-10.121
▁world	-10.1215
▁wonder	-10.1215
▁mangé	-10.1225
▁réponse	-10.1244
▁trying	-10.1253
▁each	-10.1273
bo	-10.1274
▁light	-10.1281
▁study	-10.1296
▁#253	-10.1302
▁#535	-10.1319
▁rest	-10.1324
▁both	-10.1325
▁#472	-10.133
▁pretty	-10.133
▁demander	-10.1334
▁prêt	-10.1359
▁child	-10.1359
▁#86	-10.1359
▁#98	-10.1361
▁working	-10.1383
▁#694	-10.1383
▁Veuillez	-10.1389
▁easy	-10.1389
Barbi	-10.1389
▁#549	-10.1399
tre	-10.14
▁learn	-10.1401
▁quel	-10.1402
▁forget	-10.1405
less	-10.1407
▁propos	-10.1416
▁#328	-10.1418
▁vue	-10.1423
dou	-10.1426
▁died	-10.1428
▁minute	-10.1451
▁Get	-10.1453
▁longer	-10.1463
▁#213	-10.1467
▁froid	-10.1477
les	-10.1499
▁enfant	-10.152
▁cause	-10.1521
▁déjeuner	-10.1531
kebu	-10.1536
▁belle	-10.1567
▁sick	-10.157
▁fire	-10.1576
ate	-10.159
▁mean	-10.1595
▁pouvoir	-10.1595
▁tête	-10.1614
▁mauvais	-10.1623
▁Take	-10.1625
▁dix	-10.163
▁started	-10.1631
aux	-10.1649
▁dernier	-10.1655
▁#419	-10.1665
ire	-10.1675
▁#362	-10.1685
▁wife	-10.1685
▁Give	-10.1685
▁#477	-10.17
▁#22836	-10.1703
▁quit	-10.1705
▁arrive	-10.1712
▁nager	-10.172
▁run	-10.1721
▁#540	-10.1727
▁manière	-10.1746
▁po	-10.176
né	-10.1768
▁aide	-10.1769
▁six	-10.177
▁#506	-10.177
▁écrit	-10.179
▁#459	-10.1795
▁aucun	-10.18
▁#709	-10.1806
▁réunion	-10.1806
▁window	-10.1806
▁heureuse	-10.1813
▁boy	-10.1813
ry	-10.1837
▁malade	-10.1837
▁#548	-10.1837
▁#483	-10.1842
▁#99	-10.1853
▁sous	-10.1863
▁viens	-10.1867
▁gone	-10.1886
jc	-10.1913
▁certain	-10.1923
▁#171	-10.1928
▁médecin	-10.1928
ba	-10.1935
271	-10.1936
▁#440	-10.1945
▁#234	-10.1954
▁#656	-10.1954
▁Does	-10.1957
▁#121	-10.1959
▁Voul	-10.196
▁finished	-10.1964
▁dollars	-10.1968
▁surprised	-10.1974
▁devrait	-10.199
ca	-10.2001
▁#647	-10.2011
▁swim	-10.2021
▁Merci	-10.2021
▁vivre	-10.2021
▁#331	-10.2039
guy	-10.2041
▁facile	-10.205
▁#518	-10.2052
midi	-10.2054
▁comprendre	-10.2058
▁#182	-10.207
▁colère	-10.2084
▁vite	-10.2097
▁tra	-10.211
▁prison	-10.2129
▁#648	-10.2146
▁#530	-10.2167
▁#2543	-10.2178
▁voudrais	-10.2178
▁office	-10.2178
▁Will	-10.2181
▁#469	-10.2185
▁#529	-10.2191
▁compte	-10.2192
▁feu	-10.2195
▁serait	-10.22
▁#346	-10.221
▁sûre	-10.2221
▁looked	-10.223
▁fils	-10.2232
▁danger	-10.224
▁those	-10.2243
▁vieux	-10.2245
▁garçon	-10.2252
Bla	-10.2275
▁seulement	-10.2279
importe	-10.2303
▁#485	-10.2305
ous	-10.2306
▁serai	-10.2307
▁pourrais	-10.2313
▁most	-10.2314
ante	-10.2316
▁attend	-10.2319
▁personnes	-10.2326
▁ferais	-10.2328
▁comprends	-10.2329
▁#358	-10.2337
▁nourriture	-10.2337
▁envie	-10.2338
▁devrions	-10.2338
E	-10.2363
▁#542	-10.2369
▁ensemble	-10.2369
▁vit	-10.2371
▁laissé	-10.2378
▁#442	-10.2402
▁lunch	-10.2402
▁yeux	-10.2412
▁vas	-10.2415
▁chat	-10.2418
▁Stop	-10.2434
▁#285	-10.2444
▁#388	-10.2446
là	-10.2454
▁#545	-10.2468
par	-10.2468
▁#779	-10.2482
man	-10.2484
um	-10.2492
▁#592	-10.2494
▁mistake	-10.2498
▁#491	-10.2499
em	-10.2521
▁music	-10.253
▁#516	-10.2532
▁#458	-10.2534
▁likes	-10.2537
▁park	-10.2539
▁#409	-10.2565
164	-10.2565
▁Not	-10.2567
▁#755	-10.2582
itty	-10.2599
im	-10.2608
▁movie	-10.2612
rom	-10.2625
▁Just	-10.2633
ever	-10.2634
▁su	-10.2643
tôt	-10.2649
▁#455	-10.2652
▁premier	-10.2664
▁oublié	-10.2664
▁#570	-10.2667
▁mange	-10.267
▁pays	-10.2697
▁conduire	-10.2697
▁fenêtre	-10.2697
▁près	-10.2697
▁mettre	-10.2698
our	-10.2718
exco	-10.2723
▁reason	-10.273
▁free	-10.2731
▁visit	-10.2736
ting	-10.275
▁#416	-10.2764
▁Nobody	-10.2764
▁côté	-10.2764
▁weather	-10.2764
cr	-10.2786
▁fast	-10.2793
▁#282	-10.2795
▁boire	-10.2797
▁voyage	-10.28
til	-10.2802
▁vin	-10.2825
▁song	-10.2827
intention	-10.2831
▁game	-10.2834
▁agree	-10.2853
▁fit	-10.2869
ap	-10.2875
Do	-10.2884
▁bu	-10.2885
ke	-10.2887
▁fl	-10.2892
▁story	-10.2898
▁acheter	-10.2904
▁regarder	-10.2912
sea	-10.2917
▁laisser	-10.2923
▁#353	-10.2932
▁#92	-10.2932
▁Quelqu	-10.2951
▁puisse	-10.2958
gé	-10.296
▁Laisse	-10.2962
▁eyes	-10.2963
▁#499	-10.2964
▁verre	-10.297
▁serais	-10.2997
ex	-10.2999
▁#348	-10.3002
▁TV	-10.3006
▁erreur	-10.301
▁tant	-10.3024
▁trust	-10.3031
▁confiance	-10.3035
▁chemin	-10.3035
▁large	-10.3036
ui	-10.3053
▁mois	-10.3053
▁#1847	-10.307
▁#555	-10.307
▁dream	-10.307
▁autant	-10.3072
▁Come	-10.3076
and	-10.3078
ty	-10.3085
▁gr	-10.3095
▁#250	-10.3123
▁#418	-10.3139
▁piano	-10.3139
sharp	-10.3139
▁essayé	-10.3141
▁#356	-10.3174
▁#426	-10.3174
▁trouble	-10.3174
▁stupid	-10.3175
▁reading	-10.3186
ga	-10.3203
▁professeur	-10.3209
▁contre	-10.321
▁#465	-10.3216
nce	-10.3218
▁amie	-10.3225
ist	-10.3229
▁surprise	-10.3239
os	-10.3259
▁Re	-10.3267
▁#519	-10.3274
▁small	-10.3275
▁#563	-10.3277
▁#668	-10.3279
▁guess	-10.3279
▁everyone	-10.328
▁anybody	-10.3284
▁high	-10.3312
▁Dis	-10.3314
▁rend	-10.3324
▁#628	-10.3325
▁hours	-10.3339
▁#337	-10.3345
▁gare	-10.3345
▁ago	-10.3346
▁vélo	-10.335
▁angry	-10.335
▁#471	-10.3365
▁ainsi	-10.3386
▁celui	-10.3389
martin	-10.339
lohi	-10.3402
▁exactement	-10.3421
▁parlé	-10.3425
Ape	-10.3438
fi	-10.3445
ance	-10.3447
▁makes	-10.3455
sbam	-10.3457
▁#361	-10.3457
▁himself	-10.3457
sbamsbam	-10.3457
▁bientôt	-10.346
▁#533	-10.3471
▁#593	-10.3482
▁opinion	-10.3512
▁advice	-10.3529
▁fell	-10.3529
IE	-10.3529
▁#495	-10.3544
▁picture	-10.3553
polon	-10.3565
▁since	-10.3569
▁#379	-10.3571
▁dormir	-10.3575
rait	-10.3583
▁broke	-10.3587
▁#214	-10.3591
entre	-10.3591
▁content	-10.3595
melo	-10.362
▁Tou	-10.3621
Waka	-10.3638
▁safe	-10.3661
▁near	-10.3662
▁having	-10.3663
▁hair	-10.3678
▁vois	-10.3682
▁vient	-10.3682
▁ran	-10.3698
▁playing	-10.3723
anglais	-10.3727
▁called	-10.3727
homme	-10.3729
▁autres	-10.3738
▁exactly	-10.3749
omad	-10.3757
▁#541	-10.3782
▁#142	-10.3786
▁prix	-10.3786
▁die	-10.379
ure	-10.3792
du	-10.3798
I	-10.3806
160	-10.3814
turned	-10.382
▁lie	-10.3821
▁boulot	-10.3823
▁musique	-10.3823
mar	-10.3828
▁pain	-10.3832
▁riche	-10.3839
inti	-10.3848
ja	-10.3858
ence	-10.3858
▁#482	-10.3858
▁sing	-10.3886
▁bicycle	-10.3897
▁dîner	-10.3898
▁Japan	-10.3898
tic	-10.39
▁loin	-10.3906
▁win	-10.3915
ler	-10.3916
to	-10.3918
▁endroit	-10.3922
▁lu	-10.3925
▁Japon	-10.3927
rais	-10.3934
▁afternoon	-10.3935
▁caught	-10.3935
ilohi	-10.3956
▁class	-10.3961
▁students	-10.3962
▁number	-10.3973
▁#468	-10.3981
ain	-10.3981
▁#456	-10.3998
▁#576	-10.3999
▁plait	-10.4012
▁lieu	-10.4017
▁beau	-10.4017
ru	-10.4023
pé	-10.4028
▁commence	-10.4033
▁lives	-10.4036
▁#496	-10.4043
▁alors	-10.4049
▁genre	-10.4049
▁red	-10.4051
ille	-10.4079
▁#710	-10.4087
▁dress	-10.412
▁gros	-10.4124
▁probablement	-10.4126
avait	-10.4129
▁decided	-10.413
▁occupée	-10.4151
▁country	-10.4164
▁Whi	-10.4164
▁entre	-10.4181
▁vis	-10.4199
pawn	-10.4202
▁#573	-10.4202
▁type	-10.4202
▁Mes	-10.4207
▁prochaine	-10.421
sic	-10.4233
▁#553	-10.4236
▁#644	-10.4241
▁interesting	-10.4242
▁hot	-10.4243
▁Peut	-10.4252
avion	-10.4255
▁travers	-10.4265
iv	-10.4267
▁pouvais	-10.428
▁interested	-10.4281
ies	-10.4292
eur	-10.4296
▁touch	-10.4312
▁#590	-10.4319
▁message	-10.4319
gall	-10.434
▁probabl	-10.4344
▁times	-10.4352
imp	-10.4355
▁radio	-10.4358
▁#1293	-10.4358
▁appreciate	-10.4358
▁cheveux	-10.4358
▁décidé	-10.4363
ché	-10.4368
▁fou	-10.4378
hi	-10.4391
▁#400	-10.4398
▁#286	-10.4405
▁eating	-10.4422
▁worry	-10.4432
▁journal	-10.4437
▁says	-10.4438
▁arrived	-10.4457
▁histoire	-10.4458
▁penser	-10.4463
kar	-10.4471
▁Her	-10.448
▁payer	-10.4484
▁thinking	-10.4485
▁assis	-10.449
▁#326	-10.4493
▁nos	-10.4499
▁stand	-10.4513
Whi	-10.4517
▁proud	-10.4517
▁short	-10.4547
der	-10.4555
▁première	-10.4557
▁town	-10.4557
▁fier	-10.4558
▁Laissez	-10.4562
▁attendre	-10.4564
▁visite	-10.4575
▁box	-10.4597
tri	-10.4603
iba	-10.4607
▁#581	-10.4632
▁promise	-10.4637
▁#345	-10.4637
▁patient	-10.4637
▁R	-10.4638
vert	-10.464
▁#188	-10.4643
▁miss	-10.4644
ét	-10.4664
▁#589	-10.4669
ko	-10.4671
▁forgot	-10.4678
▁thé	-10.4679
▁#211	-10.4679
▁trip	-10.468
lu	-10.4687
▁#212	-10.4713
▁dead	-10.4741
agit	-10.4741
▁surpris	-10.4745
▁#2541	-10.4759
habitude	-10.4759
▁different	-10.4759
▁respect	-10.476
▁cost	-10.4761
688	-10.4762
erab	-10.4775
▁Tokyo	-10.48
▁dehors	-10.48
slay	-10.48
▁Peu	-10.4805
▁#574	-10.4809
▁end	-10.4816
▁Fais	-10.4816
bas	-10.4821
▁#407	-10.4841
▁#395	-10.4841
▁#724	-10.4841
▁produit	-10.4841
▁through	-10.4841
▁homework	-10.4842
▁advised	-10.4843
▁dispose	-10.487
▁#645	-10.4872
▁#411	-10.4883
▁cinq	-10.4887
▁chanter	-10.4902
▁#638	-10.4902
▁blessé	-10.4903
▁Go	-10.4909
▁#447	-10.4924
▁Japanese	-10.4924
▁snow	-10.4924
▁appris	-10.4924
alex	-10.4929
euse	-10.4931
qui	-10.4935
▁In	-10.4947
▁#1339	-10.4948
▁chaud	-10.4952
▁sent	-10.4953
▁#561	-10.4955
▁#2406	-10.4956
▁#1330	-10.4956
▁sorte	-10.4959
▁#560	-10.496
▁faim	-10.4966
▁senti	-10.4968
▁rencontrer	-10.4992
▁Everybody	-10.5008
urs	-10.501
ity	-10.5013
▁age	-10.5018
he	-10.5021
▁ex	-10.5026
▁#643	-10.505
▁mauvaise	-10.5052
▁under	-10.5095
▁rappelle	-10.5103
▁#517	-10.5129
▁#544	-10.5129
fer	-10.5132
toothed	-10.5134
▁choix	-10.5134
▁#321	-10.5139
▁catch	-10.5154
▁W	-10.5161
▁Look	-10.5177
▁concert	-10.5177
▁favorite	-10.5177
▁capable	-10.5177
▁daughter	-10.5178
▁#1347	-10.5179
▁lose	-10.5183
▁#354	-10.5188
▁Pourri	-10.5202
▁#397	-10.5214
▁#2643	-10.5219
▁#434	-10.5219
▁auparavant	-10.5219
▁#138	-10.523
▁leurs	-10.5231
▁vol	-10.5237
▁laisse	-10.5245
quelle	-10.5247
ful	-10.5259
▁#521	-10.5262
▁become	-10.5262
▁peuvent	-10.5262
▁arrêté	-10.5266
▁montre	-10.5278
▁#463	-10.5283
pri	-10.5285
▁#509	-10.5305
▁taxi	-10.5308
rez	-10.5321
▁puis	-10.5333
▁#436	-10.5339
▁#554	-10.5349
▁baby	-10.5349
qu	-10.5351
▁later	-10.5353
▁#2408	-10.5354
▁arm	-10.5362
up	-10.537
▁Vot	-10.538
ira	-10.5381
▁choice	-10.5392
aper	-10.5394
▁against	-10.5398
▁pl	-10.5399
année	-10.542
▁sign	-10.5424
▁finish	-10.543
▁#764	-10.5436
igne	-10.5443
▁dites	-10.5454
▁Keep	-10.5457
▁#430	-10.5467
▁#546	-10.5469
▁news	-10.547
tin	-10.5474
▁kept	-10.548
▁born	-10.548
▁E	-10.5481
▁étais	-10.5493
▁#24022	-10.5497
▁penses	-10.551
▁#531	-10.5511
▁offer	-10.5514
▁rich	-10.5523
▁#404	-10.5524
▁#520	-10.5524
▁#543	-10.5524
▁nécessaire	-10.5524
emb	-10.5525
▁listen	-10.5525
325	-10.5526
▁devoirs	-10.5533
▁#1317	-10.5533
▁apprendre	-10.5558
▁Pourrai	-10.5561
▁désolée	-10.5562
▁living	-10.5568
tor	-10.5569
▁essayer	-10.5573
op	-10.5575
▁prochain	-10.5603
▁#2546	-10.5606
▁montrer	-10.5606
ated	-10.5609
▁pouvait	-10.5612
▁tree	-10.5619
▁rencontré	-10.5623
iste	-10.5624
do	-10.5624
▁classe	-10.5627
▁yours	-10.5637
▁#657	-10.5652
▁outside	-10.5657
▁marcher	-10.5666
chto	-10.5672
▁sit	-10.5682
▁#187	-10.5687
▁saying	-10.5689
▁simple	-10.57
▁force	-10.5702
▁hands	-10.5705
▁wine	-10.5725
ball	-10.573
▁appelé	-10.5733
▁business	-10.5747
▁reçu	-10.5747
▁immédiatement	-10.5747
▁discuter	-10.5748
▁#235	-10.5754
▁#18415	-10.577
▁Pour	-10.5774
Bru	-10.5804
▁#1356	-10.5805
▁shoes	-10.5807
▁tea	-10.5822
ph	-10.5829
▁#1300	-10.5836
▁strong	-10.5838
▁report	-10.5838
▁hat	-10.5855
▁head	-10.5856
▁nouvelles	-10.5863
cl	-10.5868
▁machine	-10.5883
▁hungry	-10.5883
niv	-10.5894
▁information	-10.5897
▁entendre	-10.5904
▁sac	-10.5913
▁#515	-10.5922
▁façon	-10.5929
▁#480	-10.5935
▁pensez	-10.5942
▁allons	-10.5947
▁cut	-10.5948
cher	-10.5949
▁changer	-10.5951
▁#422	-10.5953
▁tort	-10.5962
▁computer	-10.5975
▁#357	-10.6016
▁girlfriend	-10.6022
▁préfère	-10.6022
▁étions	-10.6022
▁taking	-10.6022
▁making	-10.6023
▁vont	-10.6023
▁sound	-10.6031
▁#572	-10.6045
▁vers	-10.6048
▁date	-10.6055
▁Au	-10.6055
▁terminé	-10.6062
▁clean	-10.6062
imm	-10.6066
▁#475	-10.6068
▁#773	-10.6068
▁cours	-10.6102
été	-10.6107
ées	-10.612
▁répondre	-10.6121
appelle	-10.6144
▁#1314	-10.6149
The	-10.616
▁#577	-10.6162
▁sécurité	-10.6162
▁peine	-10.6162
▁front	-10.6162
▁problèmes	-10.6165
▁team	-10.6188
▁anglais	-10.6189
▁#2549	-10.6194
▁break	-10.6197
▁#406	-10.6209
▁#661	-10.6209
▁commencé	-10.621
instant	-10.6212
▁Ces	-10.6222
▁#484	-10.6242
▁hospital	-10.625
▁arriver	-10.6251
ible	-10.6252
▁chaussures	-10.6256
▁handle	-10.6263
▁savait	-10.6264
P	-10.6265
▁older	-10.6274
aus	-10.6289
Of	-10.6291
▁#355	-10.6304
▁behind	-10.6304
▁décision	-10.6304
▁magasin	-10.6304
▁bière	-10.6305
▁paper	-10.6305
▁chercher	-10.6312
▁perdre	-10.6318
▁month	-10.6325
▁#9531	-10.6333
ade	-10.6341
▁#2647	-10.6345
▁#550	-10.6346
rotter	-10.6349
▁Monday	-10.6352
▁impossible	-10.6352
▁public	-10.6352
bourd	-10.6354
ud	-10.6365
ear	-10.6378
▁rentrer	-10.6386
▁#528	-10.6394
696	-10.6402
▁seat	-10.6421
▁#175	-10.6448
▁boîte	-10.6448
▁Some	-10.6449
▁deal	-10.6463
log	-10.6463
▁regarde	-10.6483
▁emploi	-10.6491
▁#369	-10.6497
▁bébé	-10.6497
▁company	-10.6497
▁lumière	-10.6497
▁woman	-10.6497
rational	-10.6497
clock	-10.6497
▁aimé	-10.6498
▁tomber	-10.6516
▁fin	-10.6517
▁Pense	-10.6541
▁#690	-10.6546
▁santé	-10.6546
time	-10.6551
eb	-10.6559
488	-10.6563
▁savez	-10.6574
▁explain	-10.6588
▁#481	-10.6595
▁hurry	-10.6595
▁summer	-10.6595
▁rue	-10.6597
▁needs	-10.6602
teau	-10.6605
inter	-10.6616
shir	-10.6627
▁real	-10.6628
▁sorti	-10.6635
▁revoir	-10.6644
▁paid	-10.6644
▁nombreux	-10.6644
ish	-10.6645
▁vieille	-10.6651
▁#2645	-10.6653
▁chanson	-10.6658
▁propre	-10.6658
▁#660	-10.6661
▁needed	-10.6667
▁#470	-10.6669
▁parce	-10.6682
▁lundi	-10.6693
▁#1340	-10.6694
▁beer	-10.6699
▁cas	-10.67
out	-10.6704
▁gagner	-10.671
▁souci	-10.671
▁eaten	-10.6716
su	-10.6721
▁#2407	-10.673
▁mains	-10.6733
▁order	-10.6739
▁serious	-10.6741
▁rouge	-10.6743
▁present	-10.6743
▁#673	-10.6744
▁Sais	-10.6754
▁poste	-10.6756
▁hour	-10.676
arbre	-10.6787
▁fix	-10.6787
▁#700	-10.6787
▁cadeau	-10.6793
examen	-10.6806
▁five	-10.6845
▁full	-10.6849
▁#532	-10.6852
▁coûte	-10.6852
▁bas	-10.6871
ble	-10.6888
▁#424	-10.6894
▁voulons	-10.6894
▁route	-10.6894
▁ferai	-10.6896
▁langue	-10.691
▁key	-10.6911
▁stayed	-10.6916
275	-10.6932
▁works	-10.6933
▁#1806	-10.6945
▁#500	-10.6945
▁bruit	-10.6945
▁libre	-10.6945
▁men	-10.6947
▁fus	-10.6948
▁soin	-10.6965
rons	-10.6969
▁#18416	-10.6972
▁cook	-10.6987
▁#414	-10.699
▁stupide	-10.6994
▁student	-10.6998
▁fumer	-10.6999
▁hit	-10.7003
L	-10.7036
▁#631	-10.7041
▁#558	-10.7042
▁breakfast	-10.7047
▁decision	-10.7047
▁télévision	-10.7047
▁funny	-10.7047
▁quickly	-10.7047
▁télé	-10.7047
▁clothes	-10.7048
▁rapidement	-10.7048
▁city	-10.7051
▁OK	-10.7054
▁rêve	-10.7065
ale	-10.707
ayez	-10.7093
▁#431	-10.7098
▁devenir	-10.7098
▁invited	-10.7101
▁second	-10.711
▁allez	-10.7111
accident	-10.7119
▁écrire	-10.7121
▁final	-10.7123
bou	-10.713
▁#2376	-10.7132
chi	-10.7132
use	-10.7137
▁fish	-10.7145
▁complètement	-10.715
▁crazy	-10.715
▁store	-10.715
pik	-10.7151
▁Faites	-10.7151
▁Dites	-10.7151
▁#659	-10.7152
▁dance	-10.7169
lon	-10.7188
▁#1358	-10.7188
▁donne	-10.7194
▁#712	-10.7197
▁#670	-10.7202
▁derrière	-10.7202
▁numéro	-10.7202
arrêter	-10.7203
▁#707	-10.7206
▁#23619	-10.7207
▁Pensez	-10.7208
▁commencer	-10.7222
▁Me	-10.7225
ip	-10.7231
▁retour	-10.7231
▁#9532	-10.7233
▁#776	-10.7239
▁expect	-10.7243
▁idiot	-10.7243
▁kill	-10.7251
ris	-10.7258
▁aurait	-10.7258
▁dark	-10.7259
gg	-10.7271
▁#486	-10.7275
▁ri	-10.73
▁Australia	-10.7307
▁vouloir	-10.7307
▁charge	-10.7308
▁cent	-10.731
▁plein	-10.7312
▁#1341	-10.7333
▁#233	-10.7336
▁per	-10.7337
662	-10.7339
hôtel	-10.736
▁voulu	-10.736
▁#527	-10.736
pierre	-10.736
▁#1309	-10.7363
ach	-10.7369
▁watching	-10.7372
▁usual	-10.7375
▁pen	-10.738
▁sat	-10.7381
cor	-10.7397
▁meilleure	-10.74
▁#594	-10.7402
▁#2540	-10.7413
▁#394	-10.7413
▁#490	-10.7413
▁asleep	-10.7413
▁vacances	-10.7413
▁trente	-10.7413
Anth	-10.7414
▁Savez	-10.7419
▁plane	-10.7426
▁New	-10.7429
▁#1348	-10.7444
ought	-10.745
▁bag	-10.7456
half	-10.7457
▁manque	-10.746
▁#2642	-10.7467
▁étudier	-10.7469
▁weekend	-10.747
étranger	-10.7477
▁bring	-10.7479
305	-10.7486
▁#11400	-10.7488
▁clé	-10.7499
▁payé	-10.7505
▁ju	-10.7513
▁Comme	-10.7519
▁#613	-10.7521
▁street	-10.7521
▁chapeau	-10.7521
Qu	-10.7521
▁cup	-10.7525
▁spent	-10.7529
▁droit	-10.7546
▁guy	-10.7552
▁prend	-10.756
Sus	-10.7565
▁#615	-10.7569
▁#600	-10.7569
sez	-10.757
▁souviens	-10.7575
▁projet	-10.7575
mu	-10.7576
▁feeling	-10.7576
▁four	-10.7578
ient	-10.7579
▁hotel	-10.7579
▁scared	-10.7579
▁wearing	-10.758
▁roman	-10.7589
cé	-10.7596
▁sun	-10.76
▁court	-10.76
▁thank	-10.7602
▁Cet	-10.762
▁grow	-10.7625
▁correct	-10.7629
▁drunk	-10.7629
▁which	-10.7629
pie	-10.763
▁souhaite	-10.7634
ating	-10.7641
▁#8874	-10.7643
go	-10.7645
▁quiet	-10.7648
of	-10.7675
▁#2326	-10.7676
635	-10.7684
▁bois	-10.7684
gi	-10.7691
▁#18417	-10.7692
hima	-10.7694
1921	-10.7696
▁poser	-10.7696
▁canno	-10.7704
▁Ton	-10.7707
▁ticket	-10.7709
▁#497	-10.7727
▁sp	-10.7731
▁then	-10.7733
▁#2544	-10.7735
▁expensive	-10.7739
▁milk	-10.7739
▁celle	-10.7741
▁poisson	-10.7741
rock	-10.776
▁fasse	-10.7764
ang	-10.7764
▁garder	-10.7765
▁#704	-10.7773
ak	-10.7782
▁cuisine	-10.7783
▁cou	-10.7789
▁kids	-10.7794
▁everybody	-10.7794
▁join	-10.7794
▁cake	-10.7794
▁prefer	-10.7794
▁river	-10.7795
▁robe	-10.7795
▁wear	-10.7803
▁#2644	-10.7836
▁Arrête	-10.7845
▁#1351	-10.7846
▁began	-10.785
▁death	-10.785
▁lait	-10.785
▁font	-10.7851
▁mesure	-10.7852
▁lucky	-10.7855
▁utiliser	-10.7859
▁test	-10.7861
▁rapport	-10.7862
hir	-10.7866
▁#2542	-10.7872
▁lived	-10.7894
hôpital	-10.7905
▁became	-10.7905
▁parc	-10.7913
Shi	-10.7918
▁#21631	-10.7923
▁whe	-10.7929
apou	-10.7935
cour	-10.7947
▁Donne	-10.7947
Del	-10.7959
▁terrible	-10.7962
▁worried	-10.7962
▁building	-10.7962
▁mari	-10.7963
▁goes	-10.7968
▁#391	-10.7972
▁cherche	-10.7975
▁whole	-10.7977
▁pré	-10.7979
▁#489	-10.7982
▁neige	-10.7983
▁ordinateur	-10.7989
▁tall	-10.8001
impression	-10.8016
ia	-10.8016
▁boss	-10.8019
Suisse	-10.8019
▁allée	-10.8028
▁#510	-10.8075
▁Try	-10.8077
▁devant	-10.8084
▁réussi	-10.8087
▁présent	-10.8091
▁#23961	-10.8095
▁prends	-10.8107
▁Par	-10.8117
▁prête	-10.8118
ster	-10.8124
remi	-10.8124
▁conseil	-10.8126
▁#774	-10.8126
▁birthday	-10.8132
▁#611	-10.8132
▁absent	-10.8135
▁changed	-10.8169
val	-10.8172
▁#692	-10.8178
acheter	-10.8179
▁Aucun	-10.819
▁sort	-10.8194
▁leg	-10.8197
▁bras	-10.8201
shi	-10.8203
679	-10.8207
▁accept	-10.8215
▁#350	-10.823
▁noir	-10.8231
▁smoke	-10.8247
▁#2953	-10.8247
▁#443	-10.8247
▁#492	-10.8247
▁Soy	-10.8253
▁studying	-10.8258
▁fat	-10.826
392	-10.8267
▁cher	-10.8271
▁#37319	-10.8272
▁Thank	-10.8279
▁cro	-10.828
▁#22457	-10.8283
▁others	-10.829
▁refuse	-10.8293
▁#405	-10.8305
▁#569	-10.8305
▁Sunday	-10.8305
phil	-10.8306
riez	-10.8311
ase	-10.8314
▁né	-10.8332
▁comes	-10.8336
irai	-10.8358
▁#637	-10.8364
▁between	-10.8364
▁apologize	-10.8364
▁count	-10.8367
▁pleurer	-10.8368
▁killed	-10.8371
tofu	-10.8398
▁intéressant	-10.8409
▁strange	-10.8416
▁check	-10.8417
▁#410	-10.8423
▁guerre	-10.8423
▁plaisir	-10.8423
▁begin	-10.8423
▁worth	-10.8432
▁Was	-10.8433
▁#8869	-10.8437
▁#478	-10.844
▁closed	-10.8449
666	-10.8451
▁#9533	-10.8459
▁#578	-10.847
699	-10.8474
▁excuses	-10.8476
▁#389	-10.8482
▁nombreuses	-10.8482
▁veulent	-10.8482
cy	-10.8483
ran	-10.8493
▁prudent	-10.8534
land	-10.8537
oth	-10.8541
▁#402	-10.8541
▁rire	-10.8545
▁venue	-10.8547
▁pluie	-10.8548
▁faisait	-10.8549
enne	-10.8549
▁#754	-10.8566
aille	-10.8566
ian	-10.8567
▁case	-10.8568
ule	-10.8578
▁gentil	-10.8589
▁terre	-10.8595
▁travel	-10.8596
edict	-10.8601
▁#514	-10.8601
▁wrote	-10.8601
▁ressemble	-10.8602
▁marché	-10.8603
▁#9095	-10.8615
▁helped	-10.8618
▁heart	-10.8626
▁affaires	-10.8627
▁war	-10.8636
▁arrêter	-10.8636
▁Am	-10.8637
▁pa	-10.8643
▁fine	-10.8649
▁#671	-10.8653
ical	-10.8656
imagine	-10.8657
▁#2404	-10.8662
▁stopped	-10.8662
▁rendu	-10.8667
one	-10.867
▁#8870	-10.8676
266	-10.8685
▁#429	-10.8687
270	-10.8688
▁regard	-10.8692
▁ob	-10.8694
151	-10.8696
▁Aime	-10.8697
▁language	-10.8698
180	-10.8721
▁#619	-10.8722
▁Everything	-10.8722
▁Many	-10.8722
▁crime	-10.8731
▁happening	-10.8738
▁problems	-10.8743
▁finir	-10.8757
▁mistakes	-10.8758
123	-10.8765
entendre	-10.8765
▁#505	-10.8783
▁dimanche	-10.8783
▁normal	-10.8783
▁vêtements	-10.8783
▁joke	-10.8783
▁upset	-10.8783
Roi	-10.8793
▁figured	-10.8793
000	-10.8807
100	-10.8829
▁talked	-10.8833
▁#1328	-10.8833
vis	-10.8835
▁words	-10.8843
▁jardin	-10.8844
▁soleil	-10.8844
azel	-10.8845
▁dangerous	-10.8845
▁One	-10.8853
▁missed	-10.8854
▁future	-10.8856
▁#19701	-10.8871
▁entrer	-10.8879
▁sense	-10.8889
Pai	-10.8891
▁demanda	-10.8895
iper	-10.8898
▁kiss	-10.89
▁carte	-10.89
▁#630	-10.8901
▁étudiants	-10.8904
ze	-10.8905
▁#2576	-10.8906
▁smoking	-10.8906
▁suffisamment	-10.8906
▁along	-10.8906
▁super	-10.8907
Sibe	-10.8909
▁coat	-10.8915
▁#37316	-10.8923
269	-10.8937
▁telle	-10.8942
▁resté	-10.8944
▁takes	-10.8945
essaie	-10.8952
attends	-10.8954
▁move	-10.8956
▁worked	-10.8963
lius	-10.8966
▁#1292	-10.8968
▁#403	-10.8968
▁dictionnaire	-10.8968
▁compris	-10.8968
▁grosse	-10.8972
▁forward	-10.8972
265	-10.898
399	-10.8984
wi	-10.8989
▁act	-10.9004
▁connaît	-10.9009
▁#461	-10.9012
320	-10.9012
▁perfect	-10.9028
▁moindre	-10.9031
kins	-10.9031
▁mourir	-10.9031
▁désormais	-10.9032
▁plage	-10.9032
▁mots	-10.9034
▁affaire	-10.9036
per	-10.9042
▁#8871	-10.9046
▁dormi	-10.9046
expliquer	-10.9046
▁speaking	-10.9057
▁liked	-10.9074
essayer	-10.9081
▁#1395	-10.9084
▁discuss	-10.909
▁#713	-10.9094
▁changé	-10.9094
▁allowed	-10.9097
▁ate	-10.9098
▁quiconque	-10.9098
▁tasse	-10.9099
▁beach	-10.9105
▁pre	-10.9109
855	-10.913
▁fera	-10.9132
▁filles	-10.9138
▁fatiguée	-10.9138
▁garden	-10.9141
▁regret	-10.9146
oooo	-10.9157
▁address	-10.9157
▁#1349	-10.9158
▁manteau	-10.9158
▁expected	-10.9164
▁donc	-10.9166
▁#735	-10.9201
▁clear	-10.9218
▁#507	-10.9221
▁thirty	-10.9221
itero	-10.9224
▁#435	-10.9237
▁devenu	-10.9242
▁lis	-10.9248
▁quatre	-10.9249
▁#23960	-10.9251
▁#6843	-10.9259
the	-10.9267
ste	-10.927
▁marche	-10.9274
▁#2952	-10.9285
▁John	-10.9285
▁dictionary	-10.9285
▁résoudre	-10.9285
▁#1360	-10.9286
▁liste	-10.9291
wa	-10.9293
▁teach	-10.9298
▁evening	-10.9301
▁#467	-10.9303
▁ski	-10.9305
▁#1354	-10.9309
▁volé	-10.9329
600	-10.934
▁health	-10.9342
▁#3181	-10.9349
▁#703	-10.9349
▁Lorsqu	-10.9349
▁rivière	-10.9349
▁supposé	-10.9349
▁furent	-10.9349
▁faute	-10.9354
▁At	-10.9372
▁speaks	-10.9379
▁sell	-10.9391
▁pied	-10.9396
▁tour	-10.9406
▁#462	-10.9411
▁#3200	-10.9414
▁#547	-10.9414
▁#697	-10.9414
▁piece	-10.9415
▁#8875	-10.9431
▁sache	-10.9434
ight	-10.9447
▁amies	-10.9463
▁#655	-10.9469
▁#1311	-10.9471
▁waste	-10.9474
étudie	-10.9477
▁An	-10.9477
▁#473	-10.948
▁condition	-10.948
▁necessary	-10.948
▁running	-10.948
▁Prends	-10.948
▁price	-10.9481
ond	-10.9482
▁#8872	-10.9496
▁walked	-10.9497
▁plans	-10.9502
histoire	-10.951
▁bar	-10.9515
▁intelligent	-10.9518
▁porter	-10.9521
ally	-10.953
▁#25448	-10.9533
▁#525	-10.9545
▁#390	-10.9545
▁#420	-10.9545
▁Certain	-10.9545
▁noise	-10.9548
▁vaut	-10.9556
amour	-10.9557
391)	-10.9563
odin	-10.9568
▁broken	-10.9572
▁#801	-10.9575
▁photos	-10.9577
▁#474	-10.9578
▁Des	-10.958
▁#22889	-10.9581
ually	-10.9583
écrire	-10.9583
écouter	-10.959
▁#1841	-10.9598
▁#2359	-10.9602
▁Christmas	-10.9612
▁solution	-10.9612
▁blame	-10.9614
▁American	-10.9622
ling	-10.9626
▁doute	-10.9626
dessus	-10.9651
▁Here	-10.9652
▁fond	-10.9671
▁#2547	-10.9677
▁réparer	-10.9678
▁village	-10.9678
adresse	-10.9678
Mouse	-10.9678
▁Someone	-10.9679
▁hold	-10.9679
▁road	-10.9679
▁Rien	-10.9679
▁match	-10.968
▁longue	-10.9683
▁#23262	-10.9688
▁#11401	-10.9707
▁known	-10.9708
▁#20259	-10.971
▁warm	-10.9715
▁list	-10.9715
▁Quelque	-10.9717
▁horse	-10.972
241	-10.9734
phi	-10.9734
▁#632	-10.9736
▁#1808	-10.9745
▁famous	-10.9745
▁disappointed	-10.9747
▁least	-10.9747
▁fleurs	-10.975
▁camera	-10.9757
▁perd	-10.9759
timent	-10.9759
aise	-10.9781
▁quitter	-10.9788
ries	-10.9789
fu	-10.9795
fr	-10.9795
ane	-10.9795
▁Se	-10.9807
▁repas	-10.9813
▁#498	-10.9813
▁environ	-10.9813
▁#387	-10.9814
▁novel	-10.9816
▁half	-10.9826
▁Ta	-10.9827
▁années	-10.9832
rust	-10.9836
▁guitar	-10.9838
▁#1337	-10.9853
▁bl	-10.9854
▁mit	-10.9869
▁#606	-10.9871
▁contact	-10.9877
▁#2377	-10.9878
▁#3330	-10.988
adjust	-10.9881
▁#494	-10.9881
▁#766	-10.9881
▁#772	-10.9881
▁poor	-10.9883
▁fonctionne	-10.9897
680	-10.9897
▁#37292	-10.9902
oublie	-10.9908
▁#1844	-10.991
uly	-10.9913
▁realize	-10.9921
ière	-10.9923
▁bill	-10.9924
fant	-10.9929
math	-10.9932
aies	-10.9942
▁mad	-10.9946
▁#2527	-10.9949
▁completely	-10.995
▁risk	-10.9952
▁chiens	-10.9958
▁proche	-10.996
▁happens	-10.9965
▁Te	-10.9966
▁#2392	-10.9966
cer	-10.9966
▁étrange	-10.997
cent	-10.9973
▁ceux	-10.9979
▁#37305	-10.9982
▁side	-10.9983
▁#9535	-10.9988
▁#9534	-10.9988
▁continue	-11.0015
▁To	-11.0018
▁#386	-11.0018
▁#428	-11.0018
▁#446	-11.0018
▁#513	-11.0018
▁#522	-11.0018
▁#551	-11.0018
▁#571	-11.0018
▁bizarre	-11.0018
▁written	-11.0018
▁smell	-11.0018
▁talent	-11.0018
▁chair	-11.0023
▁Were	-11.0026
▁Allez	-11.0031
▁couple	-11.0036
prit	-11.0042
▁jeu	-11.0045
non	-11.0048
▁#20168	-11.0067
▁aidé	-11.0069
▁rentré	-11.0074
▁#621	-11.0087
▁#383	-11.0088
▁succès	-11.0088
kio	-11.0088
▁bateau	-11.0089
▁seeing	-11.0098
▁ouvert	-11.0109
▁argent	-11.011
▁drinking	-11.0112
▁#1336	-11.0131
▁vent	-11.0137
▁Ses	-11.0144
▁follow	-11.0146
rie	-11.0149
expérience	-11.0158
▁feriez	-11.0158
▁risque	-11.0158
▁sang	-11.017
▁bother	-11.0172
occuper	-11.0176
▁dogs	-11.0179
▁suite	-11.0179
yph	-11.0183
▁Regarde	-11.0185
▁Thanks	-11.019
▁#18394	-11.019
▁#1329	-11.0214
▁devoir	-11.0214
▁papier	-11.0228
▁weight	-11.0244
ton	-11.0248
▁#22760	-11.0262
332	-11.0266
▁regardé	-11.0269
588	-11.0294
lke	-11.0298
▁#493	-11.0299
▁actually	-11.0299
loe	-11.0304
▁crying	-11.0304
▁#1308	-11.0306
io	-11.0314
▁tableau	-11.0317
▁hommes	-11.0324
▁#1318	-11.0334
attendre	-11.0341
▁tombé	-11.0355
▁owe	-11.036
▁#439	-11.0365
▁#691	-11.0365
eu	-11.037
▁#2421	-11.0371
▁avocat	-11.0371
▁poids	-11.0371
▁somewhere	-11.0371
▁swimming	-11.0371
▁floor	-11.0371
▁cri	-11.0371
▁certaine	-11.0373
▁équipe	-11.0374
bond	-11.0375
▁Donnez	-11.0377
▁bord	-11.0378
▁#21119	-11.039
▁So	-11.0396
▁gets	-11.0409
ean	-11.0439
▁bibliothèque	-11.0443
▁leaving	-11.0443
▁permission	-11.0443
▁#1286	-11.0443
human	-11.0443
▁Prenez	-11.0444
▁bat	-11.0446
▁Paris	-11.0446
cfr	-11.0447
cha	-11.0448
▁#2420	-11.0453
▁#8873	-11.0461
▁#37307	-11.0475
▁loves	-11.0482
▁calme	-11.049
erra	-11.0491
▁rules	-11.0492
▁#330	-11.0506
pan	-11.0507
▁#639	-11.051
Little	-11.0515
▁#584	-11.0515
▁#678	-11.0515
▁Stay	-11.0515
▁husband	-11.0515
▁dangereux	-11.0518
▁taken	-11.053
Sis	-11.0534
▁#3312	-11.0535
▁flowers	-11.054
300	-11.0546
432	-11.0549
▁règles	-11.0558
▁success	-11.056
Sno	-11.0577
nes	-11.058
▁consider	-11.0582
▁luck	-11.0586
▁#448	-11.0588
▁#588	-11.0588
▁#665	-11.0588
▁parapluie	-11.0588
▁plupart	-11.0588
▁umbrella	-11.0588
▁writing	-11.0588
▁York	-11.0588
▁triste	-11.0588
▁amoureux	-11.0588
▁black	-11.0589
▁Dans	-11.0594
▁learned	-11.0603
▁attendu	-11.0613
▁#23621	-11.0628
née	-11.0629
▁#2539	-11.0634
autres	-11.0643
586	-11.0644
▁glass	-11.0656
eople	-11.0661
▁#437	-11.0662
entreprise	-11.0662
▁#504	-11.0662
▁#677	-11.0662
▁alive	-11.0663
▁#20925	-11.0672
▁#1353	-11.0691
▁sale	-11.0699
▁#2646	-11.07
755	-11.0709
▁#1365	-11.0714
▁#1306	-11.0726
▁lawyer	-11.0736
▁library	-11.0736
▁shopping	-11.0736
▁telephone	-11.0736
▁distance	-11.0736
▁honest	-11.0736
▁painting	-11.074
287	-11.0746
▁année	-11.0746
▁uncle	-11.075
▁#291	-11.0764
▁#23908	-11.0767
list	-11.0777
365	-11.0779
▁sad	-11.0786
▁#20169	-11.0787
▁seconde	-11.0793
▁ride	-11.0794
▁#37303	-11.0801
▁tie	-11.0807
▁#23230	-11.081
▁#617	-11.081
▁#723	-11.081
▁proposition	-11.081
▁color	-11.081
▁pauvre	-11.081
Max	-11.0812
▁coin	-11.0815
▁sommeil	-11.0816
Boy	-11.0817
169	-11.082
▁sc	-11.0821
▁#1312	-11.0821
ush	-11.0834
▁#10964	-11.0849
▁#2545	-11.0854
▁#1815	-11.0859
tant	-11.0876
▁#3141	-11.0885
▁#716	-11.0885
▁convaincu	-11.0885
▁endormi	-11.0885
▁pleuvoir	-11.0885
▁recognize	-11.0885
▁somebody	-11.0885
▁bird	-11.0885
▁autour	-11.0886
▁finalement	-11.0886
▁Après	-11.0886
RE	-11.0886
▁nervous	-11.0889
esprit	-11.0898
▁#1350	-11.0898
▁#7839	-11.09
281	-11.0902
▁form	-11.0906
ng	-11.0913
▁#20911	-11.0914
▁satisfait	-11.0914
255	-11.0918
▁Soi	-11.0921
▁fall	-11.0925
▁haut	-11.0926
wit	-11.0928
▁tuer	-11.0941
254	-11.0946
ront	-11.0959
▁#508	-11.0961
▁#526	-11.0961
▁#599	-11.0961
▁goût	-11.0961
▁sérieux	-11.0961
▁chemise	-11.0961
▁courage	-11.0961
▁Voici	-11.0962
▁shirt	-11.0967
▁rendez	-11.097
▁pr	-11.0971
▁#24084	-11.0988
▁loved	-11.0991
ego	-11.0993
150	-11.1013
▁#778	-11.1016
auriez	-11.1017
▁suit	-11.1018
ssé	-11.1023
▁elles	-11.1024
▁#556	-11.1037
▁lunettes	-11.1037
▁réjouis	-11.1037
▁descend	-11.1038
▁#622	-11.1039
▁#21117	-11.1049
CE	-11.105
▁faisons	-11.105
▁#18605	-11.1056
▁#596	-11.1061
écoute	-11.1064
tho	-11.1065
▁présenter	-11.1066
196	-11.1066
▁hors	-11.1066
▁#3731	-11.1078
▁fermé	-11.1084
▁différent	-11.1095
▁#3273	-11.11
304	-11.1101
ssem	-11.1104
278	-11.1105
▁#674	-11.1107
▁solve	-11.1108
609	-11.1111
▁#758	-11.1111
▁foot	-11.1114
▁#3922	-11.1114
▁newspaper	-11.1114
▁#770	-11.1114
▁sentir	-11.1115
▁vacation	-11.1116
▁#3260	-11.1122
awa	-11.1125
char	-11.1128
déjeuner	-11.1129
▁oncle	-11.1133
▁opened	-11.1136
▁sold	-11.1137
▁set	-11.1144
how	-11.1147
assi	-11.1162
she	-11.1166
ray	-11.1171
▁fact	-11.1173
▁#1345	-11.1174
▁pommes	-11.1175
▁#1313	-11.1179
▁moyen	-11.1185
▁smart	-11.1188
▁#380	-11.1192
▁blague	-11.1192
▁baseball	-11.1192
▁white	-11.1192
▁courant	-11.1193
où	-11.1194
attendais	-11.1196
▁#1342	-11.1203
▁appareil	-11.1207
bra	-11.1217
▁#1849	-11.1219
598	-11.1225
▁plusieur	-11.1226
▁cru	-11.123
▁rid	-11.1235
▁Pu	-11.1235
▁contente	-11.1242
▁line	-11.1244
enfant	-11.1251
▁réussir	-11.1254
▁Et	-11.1259
▁#708	-11.126
▁donna	-11.1268
▁#3168	-11.127
▁#511	-11.127
▁#602	-11.127
▁envoyé	-11.127
▁experience	-11.127
oseph	-11.127
▁amusant	-11.127
avance	-11.127
▁danser	-11.1273
▁tenir	-11.1273
490	-11.1276
▁listening	-11.128
▁serez	-11.128
925	-11.1283
▁sleeping	-11.1289
▁desk	-11.129
▁femmes	-11.1296
▁#23019	-11.1298
entends	-11.1327
▁#427	-11.1335
▁borrow	-11.1343
▁#415	-11.1349
▁promesse	-11.1349
▁couleur	-11.1349
▁chaise	-11.1349
▁pire	-11.1351
▁#44010	-11.1363
